  <!DOCTYPE html>
   <head>
       <title>Готовый документ</title>
   </head>
   <body>
    
   <?php


include '../data.php';

$text = "	<section class=\"section\">
<div class=\"box content has-text-justified\">
	<p><a href=\"../\">Перейти к списку документов</a></p>
	<h3>Пользовательское соглашение</h3>
	<p>Настоящий документ «Пользовательское соглашение» представляет собой предложение {$operator} (далее – «Правообладатель») заключить безвозмездный договор на информационное обслуживание на изложенных ниже условиях.</p>
	<p>Внимательно ознакомьтесь с условиями настоящего Пользовательского соглашения до начала использования Сервиса. Если вы не согласны с условиями настоящего Соглашения и указанных в нем Обязательных документов или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сервиса.</p>
	<h4>1. Общие положения</h4>
	<p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006.  № 152-ФЗ «О персональных данных» (далее — Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые {$operator} (далее — Оператор).</p>
	<p>1.1. В настоящем документе и вытекающих или связанных с ним отношениях Сторон применяются следующие термины и определения:</p>
	<ul>
		<li>Сервис – совокупность функциональных возможностей программно-аппаратных средств Правообладателя, включая Сайт и Контент, к которым Пользователю предоставляется доступ в целях информационного обслуживания.</li>
		<li>Сайт – автоматизированная информационная система, доступная в сети Интернет по адресу (включая поддомены) <b>{$domain}</b>.</li>
		<li>Пользователь – вы и/или иное лицо, в интересах которого вы заключили настоящее Соглашение с Правообладателем в соответствии с требованиями действующего законодательства и настоящего Соглашения.</li>
		<li>Контент – любые информационные материалы, включая текстовые, графические, аудиовизуальные и прочие материалы, к которым можно получить доступ с использованием Сервиса.</li>
	</ul>
	<p>1.2. Использование вами Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:</p>
	<ul>
		<li>просмотр Контента в рамках Сервиса;</li>
		<li>оформление подписки на информационную рассылку;</li>
		<li>направление сообщения с использованием онлайн-форм на Сайте;</li>
		<li>обращение в службу поддержки Сайта по реквизитам, размещенным на Сайте;</li>
		<li>иное использование Сервиса,</li>
	</ul>
	<p>создает договор на условиях настоящего Соглашения и указанных в нем обязательных для Сторон документов в соответствии с положениями ст.437 и 438 Гражданского кодекса Российской Федерации.</p>
	<p>1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы подтверждаете, что:</p>
	<ul>
		<li>Ознакомились с условиями настоящего Соглашения и указанных в нем Обязательных документов в полном объеме до начала использования Сервиса.</li>
		<li>Принимаете все условия настоящего Соглашения и указанных в нем Обязательных документов в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса.</li>
	</ul>
	<h4>2. Общие условия пользования Сервисом</h4>
	<p>2.1. Обязательным условием заключения настоящего Соглашения является полное и безоговорочное принятие и соблюдение Пользователем в установленных ниже случаях требований и положений, определенных следующими документами («Обязательные документы»):</p>
	<ul>
		<li>Политика конфиденциальности, размещенная и/или доступная в сети Интернет по адресу <a href=\"{$privacy}\" target=\"_blank\">{$privacy}</a>, которая содержит правила предоставления и использования конфиденциальной информации, включая персональные данные Пользователя.</li>
	</ul>
	<p>2.2. Правообладатель вправе устанавливать лимиты и вводить иные технические ограничения использования Сервиса, которые время от времени будут доводиться до сведения Пользователей в форме и способом по выбору Правообладателя.</p>
	<h4>3. Ограничения</h4>
	<p>3.1. К отношениям Сторон по предоставлению Сервиса на безвозмездной основе не подлежат применению положения законодательства о защите прав потребителей.</p>
	<p>3.2. Сервис предоставляется для использования в информационно-развлекательных целях на условиях «как есть», в связи с чем Пользователям не представляются какие-либо гарантии, что Сервис будет соответствовать всем требованиям Пользователя; услуги будут предоставляться непрерывно, быстро, надежно и без ошибок; результаты, которые могут быть получены с использованием Сервиса, будут точными и надежными; качество какого-либо продукта, услуги, информации и Контента, полученных с использованием Сервиса, будет соответствовать ожиданиям Пользователя; все ошибки в Контенте и/или программном обеспечении Сервиса будут исправлены.</p>
	<p>3.3. Поскольку Сервис находится на стадии постоянного дополнения и обновления новых функциональных возможностей, форма и характер предоставляемых услуг могут время от времени меняться без предварительного уведомления Пользователя. Правообладатель вправе по собственному усмотрению прекратить (временно или окончательно) предоставление услуг (или каких-либо отдельных функций в рамках услуг) всем Пользователям вообще или вам, в частности, без вашего предварительного уведомления.</p>
	<p>3.4. Пользователь не имеет права самостоятельно или с привлечением третьих лиц:</p>
	<ul>
		<li>копировать (воспроизводить) в любой форме и способом входящие в состав Сервиса Правообладателя программы для ЭВМ и базы данных, включая любые их элементы и Контент, без получения предварительного письменного согласия их владельца;</li>
		<li>вскрывать технологию, эмулировать, декомпилировать, дизассемблировать, дешифровать, и производить иные аналогичные действия с Сервисом;</li>
		<li>создавать программные продукты и/или сервисы с использованием Сервиса без получения предварительного разрешения Правообладателя.</li>
	</ul>
	<p>3.5. При обнаружении ошибок в работе Сервиса или в размещенном на нем Контенте сообщите об этом Правообладателю по адресу, указанному в реквизитах или отдельно на Сайте для службы поддержки.</p>
	<p>3.6. При любых обстоятельствах ответственность Правообладателя ограничена 1 000 (Одной тысячей) рублей и возлагается на него исключительно при наличии в его действиях вины.</p>
	<h4>4. Уведомления</h4>
	<p>4.1. Пользователь соглашается получать от Правообладателя посредством мессенджеров, на электронный адрес и/или абонентский номер телефона, указанные вами при работе с Сервисом, информационные электронные сообщения (далее — «нотификаторы»).</p>
	<p>4.2. Правообладатель вправе использовать нотификаторы для информирования Пользователя об изменениях и новых возможностях Сервиса, об изменении Соглашения или указанных в нем Обязательных документов, а также для рассылок информационного или рекламного характера.</p>
	<h4>5. Прочие условия</h4>
	<p>5.1. Настоящее Пользовательское соглашение, порядок его заключения и исполнения, а также вопросы, не урегулированные настоящим Соглашением, регулируются действующим законодательством Российской Федерации.</p>
	<p>5.2. Все споры по Соглашению или в связи с ним подлежат рассмотрению в суде по месту нахождения Правообладателя в соответствии с действующим процессуальным правом Российской Федерации.</p>
	<p>5.3. Настоящее Соглашение может быть изменено или прекращено Правообладателем в одностороннем порядке без предварительного уведомления Пользователя и без выплаты какой-либо компенсации в связи с этим.</p>
	<p>5.4. Действующая редакция настоящего Соглашения размещена на Сайте Правообладателя и доступна в сети Интернет по адресу <b>{$agreement}</b>.</p>
	<p>5.5. Реквизиты Правообладателя:<br>
		ФИО: Галибина Елена Геннадьевна<br>
		ОГРНИП: 323774600358712<br>
		ИНН: 780701974940<br>
		Email: <a href=\"mailto:psy@brics.associates\">psy@brics.associates</a><br>
		Телефон: +7 905 560-80-00
	</p>
	<p class=\"has-text-right\"><i>Редакция от {$date} г.</i></p>
</div>
</section>";

echo $text;
?>